// قائمة أطفال الصف الرابع الابتدائي المحدثة لأمين الخدمة
// تم تحديثها من قاعدة البيانات بتاريخ: ٤‏/٨‏/٢٠٢٥
// العدد: 38 طفل

const fourthGradeServiceLeaderList = [
  "يوسف ندهي",
  "كاراس صابر",
  "كاراس هاني",
  "كيرلس امجد",
  "ايهاب جمال",
  "توماس اكمل",
  "فيبرونيا انطون",
  "مريم امجد",
  "جومانا جرجس",
  "كارن رضا",
  "مريم اسامه",
  "ميرا مينا",
  "فيبرونيا وجيه",
  "جونير مونير",
  "مريم ثابت",
  "كارن فادي",
  "ايريني منصور",
  "مريم عماد",
  "مارينا عوض",
  "هبه ايهاب",
  "مريم وائل",
  "مريم مينا",
  "كيرلس ميخائيل",
  "نوفير سامح",
  "اثانسيوس اسامه",
  "مارك هاني",
  "كيرلس ايسم",
  "مارفينا مينا",
  "مارينا امجد",
  "بسنت جاد الرب",
  "بتول فريد",
  "جولسيا ادور",
  "مهرائيل عادل",
  "كارن رضان",
  "سليمان عدنان",
  "ديفيد ناجي",
  "جوليسيا ادوار",
  "كيرلس ايشم"
];

module.exports = fourthGradeServiceLeaderList;
